Repository: xerno/ClaudeMonitor
Catalog: ClaudeMonitor/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# app.menu.cut
source: Cut
ar: قص
cs: Vyjmout
da: Klip
de: Ausschneiden
es: Cortar
fi: Leikkaa
fr: Couper
hi: काटें
hr: Izreži
hu: Kivágás
id: Potong
it: Taglia
ja: カット
ko: 오려두기
ms: Potong
nb: Klipp ut
nl: Knip
pl: Wytnij
pt: Cortar
ru: Вырезать
sk: Vystrihnúť
sv: Klipp ut
th: ตัด
tr: Kes
uk: Вирізати
vi: Cắt
zh_hans: 剪切
zh_hant: 剪下

# app.menu.edit
source: Edit
ar: تحرير
cs: Upravit
da: Rediger
de: Bearbeiten
es: Edición
fi: Muokkaa
fr: Édition
hi: संपादन
hr: Uredi
hu: Szerkesztés
it: Composizione
ja: 編集
ko: 편집
nb: Rediger
nl: Wijzig
pl: Edycja
pt: Edição
ru: Правка
sk: Upraviť
sv: Redigera
th: แก้ไข
tr: Düzen
uk: Редагування
vi: Sửa
zh_hans: 编辑
zh_hant: 編輯

# app.menu.paste
source: Paste
ar: لصق
cs: Vložit
da: Sæt ind
de: Einsetzen
es: Pegar
fi: Sijoita
fr: Coller
hi: पेस्ट करें
hr: Zalijepi
hu: Beillesztés
id: Tempel
it: Incolla
ja: ペースト
ko: 붙여넣기
ms: Tampal
nb: Lim inn
nl: Plak
pl: Wklej
pt: Colar
ru: Вставить
sk: Vložiť
sv: Klistra in
th: วาง
tr: Yapıştır
uk: Вставити
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

# app.menu.quit
source: Quit Claude Monitor
ar: إنهاء Claude Monitor
cs: Ukončit Claude Monitor
da: Slut Claude Monitor
de: Claude Monitor beenden
es: Salir de Claude Monitor
fi: Lopeta Claude Monitor
fr: Quitter Claude Monitor
hi: Claude Monitor छोड़ें
hr: Zatvori Claude Monitor
hu: Kilépés a Claude Monitor alkalmazásból
id: Berhenti dari Claude Monitor
it: Esci da Claude Monitor
ja: Claude Monitor を終了
ko: Claude Monitor 종료
ms: Keluar dari Claude Monitor
nb: Avslutt Claude Monitor
nl: Stop Claude Monitor
pl: Zakończ Claude Monitor
pt: Sair do Claude Monitor
ru: Завершить Claude Monitor
sk: Ukončiť Claude Monitor
sv: Avsluta Claude Monitor
th: ออกจาก Claude Monitor
tr: Claude Monitor'den Çık
uk: Завершити Claude Monitor
vi: Thoát Claude Monitor
zh_hans: 退出 Claude Monitor
zh_hant: 結束 Claude Monitor

# app.menu.select_all
source: Select All
ar: تحديد الكل
cs: Vybrat vše
da: Vælg alle
de: Alles auswählen
es: Seleccionar todo
fi: Valitse kaikki
fr: Tout sélectionner
hi: सभी चुनें
hr: Odaberi sve
hu: Összes kijelölése
id: Pilih Semua
it: Seleziona tutto
ja: すべてを選択
ko: 전체 선택
ms: Pilih Semua
nb: Marker alt
nl: Selecteer alles
pl: Zaznacz wszystko
pt: Selecionar Tudo
ru: Выбрать все
sk: Vybrať všetko
sv: Markera allt
th: เลือกทั้งหมด
tr: Tümünü Seç
uk: Вибрати все
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

# app.menu.undo
source: Undo
ar: تراجع
cs: Zpět
da: Fortryd
de: Widerrufen
es: Deshacer
fi: Kumoa
fr: Annuler
hi: पूर्ववत करें
hr: Poništi
hu: Visszavonás
id: Urungkan
it: Annulla
ja: 取り消す
ko: 실행 취소
ms: Buat Asal
nb: Angre
nl: Herstel
pl: Cofnij
pt: Desfazer
ru: Отменить
sk: Odvolať
sv: Ångra
th: เลิกทำ
tr: Geri Al
uk: Відмінити
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

# credentials.alert.invalid_org.message
source: Organization ID must be a valid UUID (e.g. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
ar: يجب أن يكون معرّف المؤسسة بصيغة UUID صالحة (مثال: xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
cs: ID organizace musí být platné UUID (např. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
da: Organisations-id skal være et gyldigt UUID (f.eks. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
de: Die Organisations-ID muss eine gültige UUID sein (z. B. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
es: El ID de organización debe ser un UUID válido (p. ej. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
fi: Organisaation tunnisteen on oltava kelvollinen UUID (esim. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
fr: L'identifiant d'organisation doit être un UUID valide (ex. : xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
hi: Organization ID एक मान्य UUID होना चाहिए (जैसे xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx)।
hr: ID organizacije mora biti ispravan UUID (npr. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
hu: A szervezeti azonosítónak érvényes UUID formátumúnak kell lennie (pl. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
id: ID Organisasi harus berupa UUID yang valid (mis. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
it: L'ID organizzazione deve essere un UUID valido (es. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
ja: 組織IDは有効な UUID 形式である必要があります（例: xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx）。
ko: 조직 ID는 유효한 UUID 형식이어야 합니다 (예: xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
ms: ID Organisasi mestilah UUID yang sah (cth. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
nb: Organisasjons-ID må være en gyldig UUID (f.eks. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
nl: Organisatie-ID moet een geldig UUID zijn (bijv. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
pl: ID organizacji musi być poprawnym UUID (np. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
pt: O ID da organização deve ser um UUID válido (ex.: xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
ru: Идентификатор организации должен быть действительным UUID (например, xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
sk: ID organizácie musí byť platné UUID (napr. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
sv: Organisations-ID måste vara ett giltigt UUID (t.ex. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
th: Organization ID ต้องเป็น UUID ที่ถูกต้อง (เช่น xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx)
tr: Kuruluş Kimliği geçerli bir UUID olmalıdır (ör. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
uk: Organization ID має бути дійсним UUID (напр. xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
vi: ID tổ chức phải là UUID hợp lệ (ví dụ: xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
zh_hans: 组织 ID 必须是有效的 UUID（例如 xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx）。
zh_hant: 組織 ID 必須是有效的 UUID（例如 xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx）。

# credentials.alert.invalid_org.title
source: Invalid Organization ID
ar: معرّف مؤسسة غير صالح
cs: Neplatné ID organizace
da: Ugyldigt organisations-id
de: Ungültige Organisations-ID
es: ID de organización no válido
fi: Virheellinen organisaation tunniste
fr: Identifiant d'organisation invalide
hi: अमान्य Organization ID
hr: Neispravan ID organizacije
hu: Érvénytelen szervezeti azonosító
id: ID Organisasi Tidak Valid
it: ID organizzazione non valido
ja: 無効な組織ID
ko: 잘못된 조직 ID
ms: ID Organisasi Tidak Sah
nb: Ugyldig organisasjons-ID
nl: Ongeldige organisatie-ID
pl: Nieprawidłowe ID organizacji
pt: ID de Organização Inválido
ru: Недопустимый идентификатор организации
sk: Neplatné ID organizácie
sv: Ogiltigt organisations-ID
th: Organization ID ไม่ถูกต้อง
tr: Geçersiz Kuruluş Kimliği
uk: Недійсний Organization ID
vi: ID tổ chức không hợp lệ
zh_hans: 组织 ID 无效
zh_hant: 組織 ID 無效

# credentials.alert.missing.message
source: Both Organization ID and Cookie header value are required.
ar: كل من معرّف المؤسسة وقيمة رأس Cookie مطلوبان.
cs: ID organizace a hodnota Cookie jsou povinné.
da: Både organisations-id og Cookie-headerværdi er påkrævet.
de: Organisations-ID und Cookie-Header-Wert sind beide erforderlich.
es: Se requieren tanto el ID de organización como el valor de la cabecera Cookie.
fi: Sekä organisaation tunniste että Cookie-otsikon arvo vaaditaan.
fr: L'identifiant d'organisation et la valeur de l'en-tête Cookie sont tous deux requis.
hi: Organization ID और Cookie हेडर मान दोनों आवश्यक हैं।
hr: Potrebni su i ID organizacije i vrijednost Cookie zaglavlja.
hu: A szervezeti azonosító és a Cookie fejlécérték egyaránt szükséges.
id: ID Organisasi dan nilai header Cookie keduanya wajib diisi.
it: Sono necessari sia l'ID organizzazione che il valore dell'header Cookie.
ja: 組織IDと Cookie ヘッダー値の両方が必要です。
ko: 조직 ID와 Cookie 헤더 값이 모두 필요합니다.
ms: Kedua-dua ID Organisasi dan nilai pengepala Cookie diperlukan.
nb: Både organisasjons-ID og Cookie-hode er påkrevd.
nl: Zowel organisatie-ID als Cookie-headerwaarde zijn vereist.
pl: Wymagane są zarówno ID organizacji, jak i wartość nagłówka Cookie.
pt: O ID da organização e o valor do cabeçalho Cookie são ambos obrigatórios.
ru: Необходимо указать идентификатор организации и значение заголовка Cookie.
sk: ID organizácie aj hodnota hlavičky Cookie sú povinné.
sv: Både organisations-ID och Cookie-huvudvärde krävs.
th: ต้องระบุทั้ง Organization ID และค่า Cookie header
tr: Kuruluş Kimliği ve Cookie başlık değeri alanlarının ikisi de gereklidir.
uk: Organization ID та значення заголовка Cookie обов'язкові.
vi: Cần nhập cả ID tổ chức và giá trị Cookie header.
zh_hans: 组织 ID 和 Cookie 标头值均为必填项。
zh_hant: 組織 ID 和 Cookie 標頭值皆為必填。

# credentials.alert.missing.title
source: Missing credentials
ar: بيانات اعتماد مفقودة
cs: Chybějící přihlašovací údaje
da: Manglende legitimationsoplysninger
de: Fehlende Anmeldedaten
es: Credenciales incompletas
fi: Puuttuvat tunnistetiedot
fr: Identifiants manquants
hi: क्रेडेंशियल अनुपलब्ध
hr: Nedostaju vjerodajnice
hu: Hiányzó hitelesítő adatok
id: Kredensial tidak lengkap
it: Credenziali mancanti
ja: 認証情報が未入力です
ko: 자격 증명 누락
ms: Kelayakan tiada
nb: Manglende påloggingsinfo
nl: Ontbrekende inloggegevens
pl: Brak poświadczeń
pt: Credenciais em falta
ru: Отсутствуют учётные данные
sk: Chýbajúce údaje
sv: Saknade uppgifter
th: ข้อมูลรับรองไม่ครบ
tr: Eksik kimlik bilgileri
uk: Відсутні облікові дані
vi: Thiếu thông tin đăng nhập
zh_hans: 缺少凭据
zh_hant: 缺少憑證

# credentials.alert.save_failed.message
source: Credential storage failed. Try restarting the app.
ar: فشل تخزين بيانات الاعتماد. حاول إعادة تشغيل التطبيق.
cs: Uložení selhalo. Zkuste restartovat aplikaci.
da: Lagring af legitimationsoplysninger mislykkedes. Prøv at genstarte appen.
de: Speichern der Anmeldedaten fehlgeschlagen. Versuchen Sie, die App neu zu starten.
es: No se pudieron guardar las credenciales. Intenta reiniciar la app.
fi: Tunnistetietojen tallennus epäonnistui. Yritä käynnistää sovellus uudelleen.
fr: L'enregistrement des identifiants a échoué. Essayez de redémarrer l'application.
hi: क्रेडेंशियल संग्रहण विफल। ऐप पुनः आरंभ करने का प्रयास करें।
hr: Spremanje vjerodajnica nije uspjelo. Pokušajte ponovo pokrenuti aplikaciju.
hu: A hitelesítő adatok mentése sikertelen. Próbálja újraindítani az alkalmazást.
id: Penyimpanan kredensial gagal. Coba mulai ulang aplikasi.
it: Salvataggio delle credenziali non riuscito. Prova a riavviare l'app.
ja: 認証情報の保存に失敗しました。アプリを再起動してみてください。
ko: 자격 증명 저장에 실패했습니다. 앱을 재시작해 보십시오.
ms: Penyimpanan kelayakan gagal. Cuba mulakan semula aplikasi.
nb: Lagring av påloggingsinfo mislyktes. Prøv å starte appen på nytt.
nl: Opslaan van inloggegevens mislukt. Probeer de app opnieuw te starten.
pl: Zapis poświadczeń nie powiódł się. Spróbuj ponownie uruchomić aplikację.
pt: Falha ao guardar as credenciais. Tente reiniciar a aplicação.
ru: Не удалось сохранить учётные данные. Попробуйте перезапустить приложение.
sk: Uloženie údajov zlyhalo. Skúste reštartovať aplikáciu.
sv: Det gick inte att spara uppgifterna. Prova att starta om appen.
th: การจัดเก็บข้อมูลรับรองล้มเหลว ลองรีสตาร์ทแอปใหม่
tr: Kimlik bilgileri kaydedilemedi. Uygulamayı yeniden başlatmayı deneyin.
uk: Не вдалося зберегти облікові дані. Спробуйте перезапустити програму.
vi: Lưu thông tin đăng nhập thất bại. Hãy thử khởi động lại ứng dụng.
zh_hans: 凭据存储失败。请尝试重新启动应用。
zh_hant: 憑證儲存失敗，請嘗試重新啟動應用程式。

# credentials.alert.save_failed.title
source: Failed to save credentials
ar: فشل حفظ بيانات الاعتماد
cs: Uložení přihlašovacích údajů selhalo
da: Kunne ikke gemme legitimationsoplysninger
de: Anmeldedaten konnten nicht gesichert werden
es: Error al guardar las credenciales
fi: Tunnistetietojen tallennus epäonnistui
fr: Échec de l'enregistrement des identifiants
hi: क्रेडेंशियल सहेजने में विफल
hr: Spremanje vjerodajnica nije uspjelo
hu: A hitelesítő adatok mentése sikertelen
id: Gagal menyimpan kredensial
it: Salvataggio credenziali non riuscito
ja: 認証情報の保存に失敗しました
ko: 자격 증명 저장 실패
ms: Gagal menyimpan kelayakan
nb: Kunne ikke lagre påloggingsinfo
nl: Opslaan van inloggegevens mislukt
pl: Nie udało się zapisać poświadczeń
pt: Falha ao guardar credenciais
ru: Ошибка сохранения учётных данных
sk: Uloženie údajov zlyhalo
sv: Kunde inte spara uppgifterna
th: ไม่สามารถบันทึกข้อมูลรับรองได้
tr: Kimlik bilgileri kaydedilemedi
uk: Не вдалося зберегти облікові дані
vi: Không thể lưu thông tin đăng nhập
zh_hans: 无法存储凭据
zh_hant: 無法儲存憑證

# credentials.configure
source: Configure credentials in Preferences
ar: قم بتهيئة بيانات الاعتماد في التفضيلات
cs: Nastavte přihlašovací údaje v Předvolbách
da: Konfigurer legitimationsoplysninger i Indstillinger
de: Anmeldedaten in Einstellungen konfigurieren
es: Configura las credenciales en Preferencias
fi: Määritä tunnistetiedot Asetuksissa
fr: Configurez les identifiants dans les Préférences
hi: प्राथमिकताओं में क्रेडेंशियल कॉन्फ़िगर करें
hr: Postavite vjerodajnice u Postavkama
hu: Adja meg a hitelesítő adatokat a Beállításokban
id: Konfigurasikan kredensial di Preferensi
it: Configura le credenziali nelle Preferenze
ja: 環境設定で認証情報を設定してください
ko: 환경설정에서 자격 증명을 구성하십시오
ms: Konfigurasikan kelayakan dalam Keutamaan
nb: Konfigurer påloggingsinfo i Innstillinger
nl: Configureer inloggegevens in Voorkeuren
pl: Skonfiguruj poświadczenia w Preferencjach
pt: Configure as credenciais nas Preferências
ru: Настройте учётные данные в Настройках
sk: Nakonfigurujte údaje v Nastaveniach
sv: Ange uppgifter i Inställningar
th: ตั้งค่าข้อมูลรับรองในการตั้งค่า
tr: Kimlik bilgilerini Tercihler'de yapılandırın
uk: Налаштуйте облікові дані в Параметрах
vi: Cấu hình thông tin đăng nhập trong Tùy chọn
zh_hans: 请在偏好设置中配置凭据
zh_hant: 請在偏好設定中設定憑證

# credentials.field.cookie
source: Cookie header value:
ar: قيمة رأس Cookie:
cs: Hodnota Cookie:
da: Cookie-headerværdi:
de: Cookie-Header-Wert:
es: Valor de la cabecera Cookie:
fi: Cookie-otsikon arvo:
fr: Valeur de l'en-tête Cookie :
hi: Cookie हेडर मान:
hr: Vrijednost Cookie zaglavlja:
hu: Cookie fejlécérték:
id: Nilai header Cookie:
it: Valore header Cookie:
ja: Cookie ヘッダー値:
ko: Cookie 헤더 값:
ms: Nilai pengepala Cookie:
nb: Cookie-hodeverdi:
nl: Cookie-headerwaarde:
pl: Wartość nagłówka Cookie:
pt: Valor do cabeçalho Cookie:
ru: Значение заголовка Cookie:
sk: Hodnota hlavičky Cookie:
sv: Cookie-huvudvärde:
th: ค่า Cookie header:
tr: Cookie başlık değeri:
uk: Значення заголовка Cookie:
vi: Giá trị Cookie header:
zh_hans: Cookie 标头值：
zh_hant: Cookie 標頭值：

# credentials.field.org_id
source: Organization ID:
ar: معرّف المؤسسة:
cs: ID organizace:
da: Organisations-id:
de: Organisations-ID:
es: ID de organización:
fi: Organisaation tunniste:
fr: Identifiant d'organisation :
hr: ID organizacije:
hu: Szervezeti azonosító:
id: ID Organisasi:
it: ID organizzazione:
ja: 組織ID:
ko: 조직 ID:
ms: ID Organisasi:
nb: Organisasjons-ID:
nl: Organisatie-ID:
pl: ID organizacji:
pt: ID da Organização:
ru: Идентификатор организации:
sk: ID organizácie:
sv: Organisations-ID:
tr: Kuruluş Kimliği:
vi: ID tổ chức:
zh_hans: 组织 ID：
zh_hant: 組織 ID：

# error.rate_limited
source: Rate limited – too many requests
ar: تقييد المعدل – طلبات كثيرة جدًا
cs: Příliš mnoho požadavků
da: Hastighedsbegrænset – for mange forespørgsler
de: Ratenbegrenzung – zu viele Anfragen
es: Límite de solicitudes superado
fi: Pyyntöraja ylitetty – liian monta pyyntöä
fr: Débit limité – trop de requêtes
hi: दर सीमित – बहुत अधिक अनुरोध
hr: Ograničenje zahtjeva – previše zahtjeva
hu: Sebességkorlát — túl sok kérés
id: Dibatasi – terlalu banyak permintaan
it: Limite raggiunto – troppe richieste
ja: レート制限 – リクエストが多すぎます
ko: 요청 제한 – 요청이 너무 많음
ms: Kadar dihadkan – terlalu banyak permintaan
nb: Frekvensbegrenset – for mange forespørsler
nl: Snelheidsbeperking – te veel verzoeken
pl: Ograniczenie częstotliwości — zbyt wiele żądań
pt: Limite de pedidos – demasiados pedidos
ru: Ограничение частоты запросов — слишком много запросов
sk: Obmedzenie — príliš veľa požiadaviek
sv: Hastighetsbegränsad – för många förfrågningar
th: ถูกจำกัดอัตรา – คำขอมากเกินไป
tr: Hız sınırı — çok fazla istek
uk: Обмеження частоти — забагато запитів
vi: Bị giới hạn tốc độ – quá nhiều yêu cầu
zh_hans: 请求过于频繁，已被限速
zh_hant: 請求過於頻繁，已被限制

# error.unauthorized
source: Session expired – update cookie in Preferences
ar: انتهت الجلسة – حدّث Cookie في التفضيلات
cs: Relace vypršela – aktualizujte cookie v Předvolbách
da: Session udløbet – opdater cookie i Indstillinger
de: Sitzung abgelaufen – Cookie in Einstellungen aktualisieren
es: Sesión expirada – actualiza la cookie en Preferencias
fi: Istunto vanhentunut – päivitä eväste Asetuksissa
fr: Session expirée – mettez à jour le cookie dans les Préférences
hi: सत्र समाप्त – प्राथमिकताओं में Cookie अपडेट करें
hr: Sesija je istekla – ažurirajte kolačić u Postavkama
hu: Munkamenet lejárt — frissítse a cookie-t a Beállításokban
id: Sesi kedaluwarsa – perbarui cookie di Preferensi
it: Sessione scaduta – aggiorna il cookie nelle Preferenze
ja: セッション期限切れ – 環境設定で Cookie を更新してください
ko: 세션 만료 – 환경설정에서 Cookie를 업데이트하십시오
ms: Sesi tamat tempoh – kemas kini kuki dalam Keutamaan
nb: Økten er utløpt – oppdater informasjonskapsel i Innstillinger
nl: Sessie verlopen – werk cookie bij in Voorkeuren
pl: Sesja wygasła — zaktualizuj cookie w Preferencjach
pt: Sessão expirada – atualize o cookie nas Preferências
ru: Сессия истекла — обновите Cookie в Настройках
sk: Relácia vypršala — aktualizujte Cookie v Nastaveniach
sv: Sessionen har gått ut – uppdatera cookie i Inställningar
th: เซสชันหมดอายุ – อัปเดต Cookie ในการตั้งค่า
tr: Oturum süresi doldu — Cookie'yi Tercihler'de güncelleyin
uk: Сесія закінчилась — оновіть cookie в Параметрах
vi: Phiên hết hạn – cập nhật cookie trong Tùy chọn
zh_hans: 会话已过期 – 请在偏好设置中更新 Cookie
zh_hant: 工作階段已過期 – 請在偏好設定中更新 Cookie

# error.unexpected_status
source: Unexpected HTTP %1$ld
ar: رمز HTTP غير متوقع %1$ld
cs: Neočekávaná HTTP odpověď %1$ld
da: Uventet HTTP %1$ld
de: Unerwarteter HTTP-Status %1$ld
es: HTTP %1$ld inesperado
fi: Odottamaton HTTP %1$ld
fr: HTTP %1$ld inattendu
hi: अप्रत्याशित HTTP %1$ld
hr: Neočekivani HTTP %1$ld
hu: Váratlan HTTP %1$ld
id: HTTP %1$ld tidak terduga
it: HTTP %1$ld imprevisto
ja: 予期しない HTTP %1$ld
ko: 예기치 않은 HTTP %1$ld
ms: HTTP %1$ld tidak dijangka
nb: Uventet HTTP %1$ld
nl: Onverwachte HTTP %1$ld
pl: Nieoczekiwany HTTP %1$ld
pt: HTTP %1$ld inesperado
ru: Неожиданный HTTP %1$ld
sk: Neočakávaný HTTP %1$ld
sv: Oväntat HTTP %1$ld
th: HTTP %1$ld ที่ไม่คาดคิด
tr: Beklenmeyen HTTP %1$ld
uk: Неочікуваний HTTP %1$ld
vi: HTTP %1$ld không mong đợi
zh_hans: 意外的 HTTP %1$ld
zh_hant: 未預期的 HTTP %1$ld

# guide.org_id_label
source: Organization ID
ar: معرّف المؤسسة
cs: ID organizace
da: Organisations-id
de: Organisations-ID
hr: ID organizacije
hu: Szervezeti azonosító
it: ID organizzazione
ja: 組織ID
ko: 조직 ID
nl: Organisatie-ID
ru: Идентификатор организации
sk: ID organizácie
sv: Organisations-ID
tr: Kuruluş Kimliği
zh_hans: 组织 ID
zh_hant: 組織 ID

# guide.step1.prefix
source: 1. Open
ar: 1. افتح
cs: 1. Otevřete
da: 1. Åbn
de: 1. Öffnen Sie
es: 1. Abre
fi: 1. Avaa
fr: 1. Ouvrez
hi: 1. खोलें
hr: 1. Otvorite
hu: 1. Nyissa meg a következőt:
id: 1. Buka
it: 1. Apri
ms: 1. Buka
nb: 1. Åpne
pl: 1. Otwórz
pt: 1. Abra
ru: 1. Откройте
sk: 1. Otvorte
sv: 1. Öppna
th: 1. เปิด
tr: 1. Açın:
uk: 1. Відкрийте
vi: 1. Mở
zh_hans: 1. 打开
zh_hant: 1. 開啟

# guide.step2
source: 2. Open DevTools (⌥⌘I) → Network tab
ar: 2. افتح DevTools (⌥⌘I) → علامة تبويب Network
cs: 2. Otevřete DevTools (⌥⌘I) → záložku Network
da: 2. Åbn DevTools (⌥⌘I) → Network-fanen
de: 2. DevTools öffnen (⌥⌘I) → Reiter Network
es: 2. Abre DevTools (⌥⌘I) → pestaña Network
fi: 2. Avaa DevTools (⌥⌘I) → Network-välilehti
fr: 2. Ouvrez DevTools (⌥⌘I) → onglet Network
hi: 2. DevTools खोलें (⌥⌘I) → Network टैब
hr: 2. Otvorite DevTools (⌥⌘I) → kartica Network
hu: 2. Nyissa meg a DevTools panelt (⌥⌘I) → Network fül
id: 2. Buka DevTools (⌥⌘I) → tab Network
it: 2. Apri DevTools (⌥⌘I) → scheda Network
ja: 2. DevTools を開く（⌥⌘I）→ Network タブ
ko: 2. DevTools 열기(⌥⌘I) → Network 탭
ms: 2. Buka DevTools (⌥⌘I) → tab Network
nb: 2. Åpne DevTools (⌥⌘I) → Network-fanen
nl: 2. Open DevTools (⌥⌘I) → tabblad Network
pl: 2. Otwórz DevTools (⌥⌘I) → zakładka Network
pt: 2. Abra DevTools (⌥⌘I) → separador Network
ru: 2. Откройте DevTools (⌥⌘I) → вкладка Network
sk: 2. Otvorte DevTools (⌥⌘I) → záložku Network
sv: 2. Öppna DevTools (⌥⌘I) → fliken Network
th: 2. เปิด DevTools (⌥⌘I) → แท็บ Network
tr: 2. DevTools'u açın (⌥⌘I) → Network sekmesi
uk: 2. Відкрийте DevTools (⌥⌘I) → вкладка Network
vi: 2. Mở DevTools (⌥⌘I) → tab Network
zh_hans: 2. 打开 DevTools（⌥⌘I）→ Network 标签页
zh_hant: 2. 開啟 DevTools（⌥⌘I）→ Network 分頁

# guide.step3.prefix
source: 3. Click the refresh button
ar: 3. اضغط على زر التحديث
cs: 3. Klikněte na tlačítko obnovit
da: 3. Klik på opdateringsknappen
de: 3. Klicken Sie auf der Nutzungsseite auf Aktualisieren
es: 3. Pulsa el botón de actualizar
fi: 3. Napsauta päivityspainiketta
fr: 3. Cliquez sur le bouton actualiser
hi: 3. रिफ़्रेश बटन दबाएँ
hr: 3. Kliknite gumb za osvježavanje
hu: 3. Kattintson a frissítés gombra
id: 3. Klik tombol segarkan
it: 3. Fai clic sul pulsante di aggiornamento
ja: 3. 使用量ページで更新ボタン
ko: 3. 새로고침 버튼 클릭
ms: 3. Klik butang muat semula
nb: 3. Klikk oppdateringsknappen
nl: 3. Klik op de verversknop
pl: 3. Kliknij przycisk odświeżania
pt: 3. Clique no botão de atualização
ru: 3. Нажмите кнопку обновления
sk: 3. Kliknite na tlačidlo obnovenia
sv: 3. Klicka på uppdateringsknappen
th: 3. กดปุ่มรีเฟรช
tr: 3. Yenile düğmesine tıklayın
uk: 3. Натисніть кнопку оновлення
vi: 3. Nhấn nút làm mới
zh_hans: 3. 点击刷新按钮
zh_hant: 3. 點按使用量頁面的重新整理按鈕

# guide.step3.suffix
source: on the usage page
ar: في صفحة الاستخدام
cs: na stránce s využitím
da: på forbrugssiden
es: en la página de uso
fi: käyttösivulla
fr: sur la page d'utilisation
hi: उपयोग पृष्ठ पर
hr: na stranici potrošnje
hu: a használati oldalon
id: di halaman penggunaan
it: nella pagina di utilizzo
ja: をクリック
ko: 사용량 페이지에서
ms: di halaman penggunaan
nb: på forbrukssiden
nl: op de gebruikspagina
pl: na stronie zużycia
pt: na página de utilização
ru: на странице потребления
sk: na stránke využitia
sv: på användningssidan
th: ในหน้า Usage
tr: kullanım sayfasında
uk: на сторінці використання
vi: trên trang sử dụng
zh_hans: 在用量页面上

# guide.step4.hint
source: The blue part is your
ar: الجزء الأزرق هو
cs: Modrá část je vaše
da: Den blå del er dit
de: Der blaue Teil ist Ihre
es: La parte azul es tu
fi: Sininen osa on
fr: La partie bleue est votre
hi: नीला भाग आपकी
hr: Plavi dio je vaš
hu: A kék rész a
id: Bagian biru adalah
it: La parte blu è il tuo
ja: 青い部分があなたの
ko: 파란색 부분이
ms: Bahagian biru ialah
nb: Den blå delen er din
nl: Het blauwe gedeelte is je
pl: Niebieska część to Twoje
pt: A parte azul é o seu
ru: Синяя часть — это ваш
sk: Modrá časť je vaše
sv: Den blå delen är ditt
th: ส่วนสีน้ำเงินคือ
tr: Mavi kısım sizin
uk: Синя частина — це ваш
vi: Phần màu xanh là
zh_hans: 蓝色部分即为您的
zh_hant: 藍色部分即為您的

# guide.step4.prefix
source: 4. In DevTools, find the request URL:
ar: 4. في DevTools، ابحث عن عنوان الطلب:
cs: 4. V DevTools najděte URL požadavku:
da: 4. Find forespørgsels-URL'en i DevTools:
de: 4. Suchen Sie in DevTools die Anfrage-URL:
es: 4. En DevTools, busca la URL de la solicitud:
fi: 4. Etsi DevTools-pyynnön URL-osoite:
fr: 4. Dans DevTools, trouvez l'URL de la requête :
hi: 4. DevTools में, अनुरोध URL खोजें:
hr: 4. U DevTools pronađite URL zahtjeva:
hu: 4. A DevTools panelen keresse meg a kérés URL-jét:
id: 4. Di DevTools, temukan URL permintaan:
it: 4. In DevTools, trova l'URL della richiesta:
ja: 4. DevTools でリクエストURLを探します:
ko: 4. DevTools에서 요청 URL을 찾으십시오:
ms: 4. Dalam DevTools, cari URL permintaan:
nb: 4. I DevTools, finn forespørsels-URL-en:
nl: 4. Zoek in DevTools de verzoek-URL:
pl: 4. W DevTools znajdź URL żądania:
pt: 4. Em DevTools, encontre o URL do pedido:
ru: 4. В DevTools найдите URL запроса:
sk: 4. V DevTools nájdite URL požiadavky:
sv: 4. I DevTools, hitta begärans URL:
th: 4. ใน DevTools ค้นหา URL ของคำขอ:
tr: 4. DevTools'ta istek URL'sini bulun:
uk: 4. У DevTools знайдіть URL запиту:
vi: 4. Trong DevTools, tìm URL yêu cầu:
zh_hans: 4. 在 DevTools 中找到请求 URL：
zh_hant: 4. 在 DevTools 中找到請求 URL：
